package by.rdcentre.javatr.lesson2;

/**
 * Created by Denis on 16.02.2017.
 */
public class Task3 {
    public static void main(String[] args){
        String s = "Пройдет много лет, и полковник Аурелиано Буэндиа, стоя у стены в ожидании расстрела,\n" +
                "вспомнит тот далекий вечер, когда отец взял его с собой посмотреть на лед. Макондо было\n" +
                "тогда небольшим селением с двумя десятками хижин, выстроенных из глины и бамбука на\n" +
                "берегу реки, которая мчала свои прозрачные воды …";
        System.out.println(s);
    }
}
